{
    
"Places":{
    "items":[{
        "Name":"Brooklyn bar",
        "Description": "Бар Brooklyn находится в центре Ростова-на-Дону.Для наших гостей каждую субботу играет живая музыка в исполнении Ростовских кавер групп.",
        "Photo":"./brooklyn.png"
},
{
       "Name":"Mein Herz",
       "Description": "Ресторан Mein-Herz - один из лучших ресторанов города Ростова-на-Дону.Интерьер ресторана Mein-Herz выполнен в корабельном стиле времен Петра I.",
       "Photo":"./herz.png"
},
{      "Name":"Homies Bar",
       "Description":"Бар Homies Bar – это место, где вы можете не только насладиться вкусными коктейлями, но и спеть свои любимые песни в караоке-комнате, а также потанцевать под зажигательную музыку.",
       "Photo":"./homies.png"
},
{
    "Name":"Harat's Pub",
    "Description":"Отличный паб! Если гиннесс - то только в Хэратс паб! И не только) Это отличный ирландский паб.",
    "Photo":"./harat.png"
},
{
    "Name":"Голодранец",
    "Description":"Аскетичный пивной бар в старом Ростове, который случайно не найдешь, но, единожды зайдя, уже не забудешь. На полках до 200 различных позиций со всего света",
    "Photo":"./golodranec.png"
},
{
    "Name":"Паб 15",
    "Description":"Именно здесь приятная обстановка,соответствующая ПАБу!Отзывчивый и приветливый персонал. Вкусное пиво,закуски и блюда.",
    "Photo":"./15.png"
},
{
    "Name":"Магадан",
    "Description":"В 2019 году «Магадан» открылся в Ростове-на-Дону. Интерьер помещения сразу привлекает внимание своей яркостью – в нем преобладают «морские» цвета: синий, бирюзовый и салатовый.Основной акцент сделан на рыбу и морепродукты.",
    "Photo":"./magadan.png"
},
{   "Name":"HollyWood",
    "Description":"«С улицы в Hollywood» – это бар с летней террасой, расположенный в самом центре города. Гости отмечают, что здесь царит уютная атмосфера, играет музыка и выступают кавер-группы. Интерьер бара выполнен в оригинальном стиле, стены украшены картинами, а на столах стоят камины.",
    "Photo":"./hollywood.png"
},
{   
    "Name":"Frank by Баста",
    "Description":"Ресторан Frank by Баста – это гастропаб, который специализируется на свиных ребрышках. В меню также есть стейки, бургеры, закуски, салаты, супы, десерты и напитки. Гости отмечают, что ребрышки здесь готовят по особому рецепту, и они очень вкусные.",
    "Photo":"./basta.png"
},
{
    "Name":"Шамайка House",
    "Description":"Бар «Шамайка House» предлагает своим гостям широкий выбор пива, настоек и коктейлей, а также вкусную еду, такую как бургеры, ребрышки, креветки и салаты.",
    "Photo":"./shamayka.png"
}
]
}


    
    }